libffi-devel
libassuan-devel
perl-libnet
samba-common-libs
xz-libs
rubygem-openssl
m17n-db
iperf3
linux-firmware
libXv
urw-base35-p052-fonts
libpng
npth
perl-HTML-Escape
alsa-lib
fio
mesa-libGL
qrencode
perl-inc-latest
keyutils-libs
perl-Filter-Simple
hexedit
libgcc
perl-bignum
perl-Data-Section
libref_array
grub2-pc-modules
fedora-release-common
libserf
cyrus-sasl-lib
openssl-libs
perl-Sub-Exporter
rdma-core
libsemanage
sssd-krb5-common
harfbuzz
nss-softokn
nginx-mimetypes
ghc-containers
libreport-fedora
fpaste
erlang-parsetools
bubblewrap
mosh
ghc-terminfo
python3-unbound
unison251-text
xapian-core-libs
subversion
perl-XML-SAX-Base
ghc-Cabal
gmp-devel
ghc-process-devel
abrt-addon-pstoreoops
xdg-utils
info
fcgiwrap
ghc-libiserv-devel
rpcbind
iotop
man-db
ndctl-libs
harfbuzz-icu
ghc-ghc-compact
libxkbcommon
dconf
nodejs-libs
sombok
perl-Error
plymouth
abattis-cantarell-fonts
perl-experimental
libnetfilter_conntrack
pinfo
libxml2
newt
libpwquality
libpkgconf
e2fsprogs
libglvnd-devel
libksba
python3-http-ece
net-tools
binutils-gold
rust-srpm-macros
dotnet-apphost-pack-3.1
less
expat-devel
gd
perl-Pod-Perldoc
aspell-devel
perl-Carp
libXfixes
mesa-libgbm
perl-ExtUtils-Install
libidn
lz4
ghc-vector-devel
php-mysqlnd
libtool
cmatrix
xclip
krb5-libs
stfl
ghc-random-devel
perl-LWP-Protocol-https
iputils
perl-Pod-Checker
libvorbis
libsss_certmap
gcc
perl-NTLM
words
perl-Text-Diff
libblkid
libsecret
python3-pip
llvm-libs
libmnl
perl-Sys-Syslog
sssd-client
lua-srpm-macros
dbus-tools
kernel-core
libX11-common
compiler-rt
libaio
pam_passwdqc
libreport-plugin-kerneloops
ghc-filepath
pcsc-lite-ccid
perl-encoding
perl-DBD-SQLite
httpd-filesystem
systemd-rpm-macros
libwayland-server
ethtool
ghc-stm
gdk-pixbuf2-modules
crontabs
pcre2
rsync
libSM
bzip2
python3-dnf
ghc-base-devel
guile
fping
libxslt
perl-threads-shared
clucene-core
ghc-pretty-devel
abrt-plugin-bodhi
cvs
perl-Math-BigInt
GeoIP-GeoLite-data
nano
ghc-xhtml-devel
abrt-cli
ntfsprogs
pandoc-common
libogg
cdparanoia-libs
libjpeg-turbo
perl-Attribute-Handlers
gts
glibc
mailcap
perl-Compress-Raw-Bzip2
libestr
nodejs-devel
xkeyboard-config
libglvnd-glx
ca-certificates
perl-Digest
kbd-legacy
libmodulemd1
cryptsetup-libs
ghc-time-compat
xorg-x11-font-utils
vim-common
perl-Authen-DigestMD5
kernel-modules
ilmbase
libotr
perl-Authen-SASL
dotnet-templates-3.1
giflib
samba-common
ruby-libs
xz-devel
iptstate
perl-Git
rsyslog
libXxf86vm
readline
urw-base35-c059-fonts
rubygem-bigdecimal
libpmem
linux-atm-libs
xz-lzma-compat
perl-Net-HTTP
php-imap
perl-Term-Cap
libgpg-error
urw-base35-fonts
w3m-img
boost-regex
fortune-mod
ddate
php-xml
inews
ghc-dlist-devel
mariadb-backup
sl
perl-HTML-Parser
perl-Module-CoreList
libbasicobjects
libbrotli
grub2-pc
python3-rpmconf
perl-HTTP-Cookies
perl-IPC-SysV
libwayland-client
libopendkim
libfdisk
libevent
geolite2-country
erlang-runtime_tools
libassuan
libreport-filesystem
erlang-sasl
device-mapper-persistent-data
ghc-template-haskell
python3-dnf-plugin-system-upgrade
ghc-regex-tdfa
pipewire0.2-libs
tldr
trousers
p11-kit
libdb-utils
libwayland-egl
elfutils-libelf
rpm-libs
perl-Text-Tabs+Wrap
NetworkManager-libnm
ghc-binary-devel
abrt-retrace-client
cmake-filesystem
rpm-plugin-systemd-inhibit
mozjs60
perl-IO-Socket-IP
ghc-hpc-devel
groff-base
python3-setools
opendkim
perl-Module-Loaded
perl-DB_File
finger
libwpe
libbabeltrace
elfutils-libs
ima-evm-utils
newsbeuter
liblockfile
freeglut
lynx
perl-ExtUtils-MakeMaker
libpng-devel
rust-doc
dotnet-runtime-3.1
procps-ng
ncurses-libs
SDL2_image-devel
libtiff
libverto-devel
perl-ExtUtils-ParseXS
php-cli
bzip2-libs
perl-Time-HiRes
ruby-default-gems
libXaw
urw-base35-nimbus-mono-ps-fonts
libvisual
librbd1
libtalloc
jwhois
qrencode-libs
boost-thread
ghc-base-compat-devel
crypto-policies
php-json
libssh-config
dos2unix
ghc-attoparsec-devel
mariadb-server
systemtap-runtime
lz4-libs
kexec-tools
perl-Data-Dump
libuuid
graphene
fedora-gpg-keys
adwaita-cursor-theme
gnome-desktop3
emacs
perl-Net-SSLeay
man-pages
kmod
erlang-syntax_tools
ghc-hashable
chrony
sssd-krb5
perl-Try-Tiny
satyr
ghc-array
cracklib
yarnpkg
python3-libselinux
erlang-tools
python3-libreport
libnftnl
util-linux-user
polkit
libsbc
ghc-ghci
pciutils
ghc-Diff
fzf
fuse-libs
gnupg2-smime
postgresql
python3-libdnf
ghc-base-compat
perl-SelfLoader
cyrus-sasl-gssapi
libsepol-devel
kernel-devel
perl-Unicode-Normalize
rpm-sign-libs
yum
perl-MRO-Compat
nginx-mod-http-image-filter
ghc-directory-devel
gettext-libs
perl-version
protobuf
screen
libtar
libntlm
rest
perl-Time-Piece
gpg-pubkey
php-pecl-zip
firewalld
m4
dejavu-sans-fonts
jitterentropy
perl
tmux
perl-Locale-Maketext
file
glibc-headers
perl-srpm-macros
perl-libwww-perl
xmlsec1
dracut-config-rescue
python3-audit
tcsh
ghc-attoparsec
neofetch
libxcb-devel
nodejs-packaging
dotnet-sdk-3.1
SDL2-devel
libXt
popt
iproute
ostree-libs
urw-base35-gothic-fonts
libmspack
joe
webkit2gtk3
perl-File-Path
perl-MIME-tools
cifs-utils
fips-mode-setup
imlib2
netpbm
diffstat
libtdb
perl-Compress-Bzip2
mariadb-server-utils
libldb
ghc-aeson-devel
iw
libsss_idmap
perl-Getopt-Long
telnet
cpp
perl-Test-Simple
nethack-bitmap-fonts-core
lua
libedit
mysql-selinux
device-mapper-libs
perl-Term-Size-Perl
libsss_nss_idmap
libunwind
perl-Encode
python3-dbus
perl-libs
logrotate
libreport-plugin-bugzilla
passwdqc-utils
slang
perl-Encode-devel
mutt
xmlrpc-c
ghc-ghc-heap
fftw-libs-double
libpq
gpm-libs
kernel-modules
libcaca
perl-Locale-Maketext-Simple
xml-common
dnf-data
compat-openssl10
rpm-build-libs
nginx-all-modules
python3-distro
ghc-unix-devel
nginx-mod-mail
fcgi
libglvnd
perl-Storable
cmake-data
python3-abrt-addon
fprintd-pam
perl-Mozilla-CA
GeoIP
wpebackend-fdo
perl-Pod-Html
checkpolicy
BitchX
openjpeg2
elfutils
libev
nodejs
dejavu-serif-fonts
libseccomp
pam_krb5
rubygem-json
glibc-devel
libpath_utils
virtualbox-guest-additions
libwayland-cursor
libproxy
gnat-srpm-macros
python3-libxml2
xorg-x11-proto-devel
ghc-dlist
dotnet-host
dotnet-targeting-pack-3.1
kernel-devel
dbus-broker
php-common
libwbclient
LibRaw
calendar
webkit2gtk3-jsc
rubygem-psych
libffi
python3-tkinter
urw-base35-nimbus-sans-fonts
mesa-libEGL-devel
grep
mlocate
open-vm-tools
php-process
libnghttp2
aspell-en
libkadm5
libselinux
libstdc++
libunistring
libstdc++-devel
libidn2-devel
libcollection
perl-Archive-Tar
systemtap-devel
atop
fedora-repos
findutils
systemtap-sdt-devel
krb5-devel
libxcrypt-static
erlang-crypto
python3-dnf-plugins-extras-common
erlang-mnesia
qt5-srpm-macros
sssd-common-pac
perl-perlfaq
libomp
nss-sysinit
libipa_hbac
ghc-bytestring
libX11-devel
sed
libgs
libreport-plugin-logger
ghc-pretty
libpsl
rpmfusion-nonfree-release
openssl
python27
ghc-text
pixman
pcre2-syntax
perl-macros
unison251
openssh-server
ghc-ghc
perl-XML-NamespaceSupport
xdg-desktop-portal-gtk
annobin
ghc-bytestring-devel
mercurial-lang
python3-abrt
ghc-ghc-boot-th-devel
abrt-tui
mdadm
ghc-parsec-devel
freetype
ghc-ghc-devel
gettext-devel
python3-xmltodict
freetype-devel
perl-IO-Zlib
perl-utils
jbig2dec-libs
pipewire-libs
gnutls-dane
gpg-pubkey
python-setuptools-wheel
nodejs-docs
json-c
adobe-source-code-pro-fonts
pcsc-lite
nspr-devel
publicsuffix-list-dafsa
ncurses-base
libsolv
fuse-common
python3-greenlet
python3-emoji
binutils
lttng-ust
vim-enhanced
aspnetcore-targeting-pack-3.1
SDL2
perl-Pod-Simple
ebtables-legacy
libxcb
perl-URI
libicu-devel
libXi
m17n-lib
libXtst
perl-IPC-Cmd
libwmf-lite
libxshmfence
numactl-libs
libtermkey
traceroute
xorg-x11-utils
perl-IO-Compress-Lzma
coreutils-common
ghc-integer-logarithms-devel
perl-Software-License
openssl-pkcs11
perl-MIME-Charset
ytalk
coreutils
tix
apr-util-openssl
perl-Env
python-systemd-doc
libzip
perl-Package-Generator
perl-Text-Template
dhcp-client
pango
network-scripts
libssh2
acl
stow
libraqm
desktop-file-utils
device-mapper-event
libcomps
grubby
perl-Module-Runtime
zchunk-libs
gmp-c++
python3-cffi
perl-MIME-Base64
libmodman
pinentry
git-core
tbb
finger-server
python3-libsemanage
hunspell-en-US
rng-tools
gdk-pixbuf2-xlib
libsoup
http-parser
ntfs-3g-system-compression
parted
fprintd
at-spi2-atk
libyaml
dmidecode
ghc-aeson-pretty-devel
perl-TimeDate
libthai
tss2
libfastjson
python3-libcomps
perl-Sub-Install
libnfnetlink
guile-devel
mc
python3-argcomplete
ghc-th-abstraction
libpipeline
dpkg
python3-cryptography
ghc-integer-logarithms
libcom_err-devel
slrn
efi-srpm-macros
python3-setproctitle
unzip
ranger
perl-GSSAPI
basesystem
gmp
samba-client-libs
bind-libs
perl-Scalar-List-Utils
rubygems
mesa-libEGL
urw-base35-nimbus-roman-fonts
python3
flatpak
boost-filesystem
php-devel
crypto-policies-scripts
python3-pytz
php-intl
libtevent
libssh
glib-networking
c-ares
grub2-common
mariadb-gssapi-server
dyninst
libidn2
golang
libdhash
fedora-release
sqlite
gdbm-libs
emacs-common
oidentd
kernel-headers
gnutls-utils
libpaper
python3-dnf-plugins-core
erlang-compiler
librdmacm
sssd-ad
kernel-modules
libX11
ghc-deepseq
sssd-ipa
libpasswdqc
erlang-ssl
ghc-transformers
libreport-plugin-systemd-journal
curl
rpmfusion-free-release
systemd-libs
ghc-mtl
gdb-headless
ghc-ShellCheck
diffutils
rtkit
iptables
gnupg2
perl-IO
libdnf
pcre2-utf16
xdg-desktop-portal
fish
ghc-haskeline
p11-kit-trust
perl-Perl-OSType
doxygen
ghc-deepseq-devel
abrt-dbus
perl-constant
ghc-transformers-devel
gettext
perl-Time-Local
ghc-terminfo-devel
ghc-haskeline-devel
daxctl-libs
fzug-release
perl-ExtUtils-Miniperl
libgusb
perl-libnetcfg
libzstd
perl-open
avahi-libs
ghc
nodejs-full-i18n
pcsc-lite-libs
selinux-policy-targeted
file-libs
nethack-bitmap-fonts
libglvnd-opengl
perl-CPAN
libglvnd-core-devel
kbd-misc
mkpasswd
speedtest
cryptsetup
python3-neovim
fedora-logos-httpd
gnutls-devel
userspace-rcu
cargo
catimg
kernel-core
setup
lksctp-tools
gc-devel
libXau
libtasn1-devel
perl-IO-Compress
libXrandr
libsigsegv
cabextract
perl-Test-Harness
libXcursor
libsysfs
perl-ExtUtils-CBuilder
msgpack
unibilium
perl-DBD-MySQL
libdmx
ghc-th-abstraction-devel
tree
dosfstools
perl-Data-OptList
ghc-base-orphans-devel
libnsl2
mtr
perl-Module-Build
fonts-srpm-macros
vconfig
perl-Unicode-LineBreak
perl-PerlIO-via-QuotedPrint
guile22
perl-Devel-Size
python3-systemd
perl-NKF
perl-Text-Glob
gdk-pixbuf2
perl-File-Next
gzip
cairo-gobject
inn
polkit-pkla-compat
libuser
cowsay
libimagequant
cronie
libnotify
sos
perl-CPAN-DistnameInfo
graphviz
pass
nginx-mod-http-perl
python3-pygments
jsoncpp
at
snappy
libc-client
mcelog
hunspell
rrdtool
ntfs-3g
jansson
ModemManager-glib
xfsprogs
source-highlight
lzo
libcroco
libdatrie
perl-HTTP-Date
libmemcached-libs
libexttextcat
perl-LWP-MediaTypes
libndp
perl-Thread-Queue
toilet
libpciaccess
usbutils
fuse
python3-policycoreutils
policycoreutils
elinks
ncurses-devel
ghc-scientific
python3-llfuse
xmlrpc-c-client
tcltls
zip
python3-prompt-toolkit
jp2a
lsof
bash
kernel
boost-system
netstandard-targeting-pack-2.1
urw-base35-fonts-common
mesa-libglapi
ImageMagick
rubygem-io-console
urw-base35-bookman-fonts
ruby
librados2
libdb
urw-base35-standard-symbols-ps-fonts
rsyslog-gnutls
libpmemblk
python3-devel
tcpdump
perl-parent
python3-nftables
mesa-vulkan-drivers
mariadb
libgomp
grub2-tools-minimal
golang-src
libxcrypt
brotli
gcc-c++
gtk3
rpmconf-base
lua-libs
pam
grub2-tools-efi
erlang-kernel
libibverbs
sssd-common
libcurl
dbus
enchant2
libkcapi
libreport
geoclue2
erlang-asn1
ghc-time
libreport-cli
libselinux-devel
libsmartcols
kernel
lmdb-libs
ghc-ghc-boot
libcap-ng
subversion-libs
ghc-regex-base
strace
systemd
ghc-parsec
trousers-lib
alpine
xorg-x11-server-utils
kernel-core
bsd-games
libappstream-glib
perl-devel
perl-Module-Load-Conditional
vulkan-loader
kernel
perl-DBI
ghc-libiserv
perl-XML-LibXML
libgit2
qemu-guest-agent
nspr
ghc-containers-devel
NetworkManager
abrt-addon-kerneloops
cmake-rpm-macros
rpm-plugin-selinux
ghc-mtl-devel
clang-tools-extra
abrt-addon-vmcore
cmake
ghc-ghci-devel
lua5.1-luv
ghc-Cabal-devel
clang-devel
python3-gobject-base
perl-Memoize
os-prober
irssi
ghc-ghc-compact-devel
pandoc
authselect-libs
elfutils-default-yama-scope
perl-Pod-Usage
librsvg2
compat-f32-dejavu-serif-fonts
libglvnd-egl
quota-nls
compat-f32-dejavu-sans-mono-fonts
v8-devel
ocaml-srpm-macros
oniguruma
tcl
nfs-utils
ghc-srpm-macros
perl-File-Listing
libdrm
perl-ExtUtils-Command
neovim
vim-minimal
gpgme
dotnet-hostfxr-3.1
perl-Digest-SHA
fstrm
libgcrypt-devel
perl-IO-Socket-SSL
libXext
git
libXinerama
perl-Module-Metadata
libargon2
ghc-primitive-devel
perl-Net-SMTP-SSL
ncurses
ghc-unordered-containers-devel
p7zip-plugins
orc
gperftools-libs
bridge-utils
rhash
SDL2_image
htop
tk
perl-Archive-Zip
squashfs-tools
pwgen
perl-Config-Perl-V
perl-Compress-Raw-Lzma
apr-util-bdb
web-assets-filesystem
perl-HTML-Tagset
perl-Term-ANSIColor
perl-Socket6
libtool-ltdl
geolite2-city
perl-local-lib
atk
slang-slsh
nginx
libacl
cracklib-dicts
patch
augeas-libs
chkconfig
gc
perl-GD
byobu
json-glib
bc
libmpc
perl-Object-HashBase
python3-decorator
audit
isl
nginx-mod-stream
perl-File-Temp
libfido2
perl-CPAN-Meta-Requirements
colord-libs
libfontenc
gssproxy
perl-Module-Load
python3-slip
psacct
compat-lua-libs
wireless-regdb
cpio
gstreamer1-plugins-base
gobject-introspection
perl-Text-Balanced
libXft-devel
libdbi
perl-Devel-PPPort
elixir
libipt
perl-Params-Util
perl-GDGraph
psmisc
pkgconf
python3-colorama
ghc-uuid-types
libmodulemd
mailx
libedit-devel
python3-pyparsing
libXrender-devel
quota
hostname
aspnetcore-runtime-3.1
zlib
nettle-devel
php-pdo
libXdamage
autoconf
ack
expat
python3-libs
libvterm
attr
luajit
perl-MailTools
perl-Filter
ruby-devel
banner
php-mbstring
xsel
mariadb-errmsg
ghc-scientific-devel
ncompress
systemtap-client
perl-Math-BigInt-FastCalc
perl-HTTP-Negotiate
audit-libs
time
js-jquery
lua-devel
mokutil
sssd-nfs-idmap
nss-util
perl-Unicode-Collate
ipcalc
e2fsprogs-libs
libreport-web
kmod-libs
libomp-devel
cups-libs
ghc-ghc-boot-th
ShellCheck
brotli-devel
kernel-devel
dwz
python3-Mastodon
perl-interpreter
lvm2-libs
libwebp
redhat-rpm-config
realmd
cabal-install
ghc-filepath-devel
abrt
python3-pycparser
python3-rpm
ghc-ghc-boot-devel
perl-ExtUtils-Manifest
git-core-doc
libtirpc
urlview
perl-Math-Complex
fribidi
at-spi2-core
dbus-glib
tar
firewalld-filesystem
efivar-libs
dejavu-sans-mono-fonts
gnutls-c++
pipewire
perl-Math-BigRat
adobe-mappings-cmap
python3-dateutil
libuv-devel
libijs
perl-Pod-Escapes
pkgconf-m4
glibc-static
python-srpm-macros
libnfsidmap
ghc-tagged
dracut-squash
python3-msgpack
fpc-srpm-macros
libnsl
libgpg-error-devel
tokyocabinet
python3-termcolor
python3-gpg
perl-Digest-HMAC
e2fsprogs-devel
inn-libs
dovecot-pigeonhole
mariadb-connector-c-config
bind-libs-lite
perl-CPAN-Meta
ed
iproute-tc
libcom_err
libXcomposite
rubygem-rdoc
urw-base35-d050000l-fonts
libstemmer
ghc-hashable-devel
flatpak-selinux
alternatives
libsmbclient
pciutils-libs
php-gd
dialog
OpenEXR-libs
alsa-sof-firmware
mariadb-cracklib-password-check
ghc-time-compat-devel
perl-HTTP-Message
symlinks
make
rpmconf
emacs-filesystem
grub2-tools-extra
xz
perl-IPC-System-Simple
unbound-libs
mksh
python3-six
device-mapper
erlang-hipe
perl-File-Which
sssd-proxy
ghc-base
libusbx
erlang-inets
perl-Importer
ipset-libs
dnf-plugins-core
ghc-process
device-mapper-event-libs
ghc-splitmix
hwdata
xonsh
iptables-libs
systemd-udev
libverto
nmap-ncat
python3-hawkey
perl-ExtUtils-Embed
p11-kit-server
wireless-tools
rpm
snownews
ghc-time-devel
python3-ply
nginx-mod-http-xslt-filter
abrt-addon-ccpp
rspamd
perl-Compress-Raw-Zlib
ncurses-c++-libs
ghc-stm-devel
kbd
gettext-common-devel
elvish
compat-readline5
perl-Digest-MD5
perl-Net-Ping
gsettings-desktop-schemas
protobuf-c
hyphen
elfutils-debuginfod-client
liblqr-1
kpartx
adobe-mappings-cmap-deprecated
perl-Params-Check
libmcpp
openblas-srpm-macros
google-authenticator
mesa-libGLU
libxml2-devel
policycoreutils-python-utils
dhcp-common
goaccess
ghc-aeson
microcode_ctl
rlwrap
filesystem
readline-devel
perl-HTTP-Tiny
shadow-utils
libXrender
perl-Exporter
ImageMagick-libs
mariadb-connector-c
rubygem-bundler
libbsd
libcap
urw-base35-z003-fonts
w3m
gpg-pubkey
opus
unshield
php-fpm
libotf
libgcrypt
mariadb-common
jasper-libs
nftables
libXft
perl-Pod-Parser
sqlite-libs
libtheora
opensc
python3-wcwidth
fontconfig
hyperscan
systemtap
perl-Algorithm-Diff
apr-util
libxcrypt-devel
libmount
sudo
erlang-erts
perl-IO-Socket-INET6
perl-Data-Dumper
libsss_autofs
dtrx
dbus-common
polkit-libs
nss
woff2
libattr
libkcapi-hmaccalc
ghc-unix
libreport-plugin-ureport
libselinux-utils
mpfr
openldap
tin
openssl-devel
libtasn1-tools
apr
ghc-hpc
borgbackup
low-memory-monitor
gstreamer1
openssh-clients
pcre2-devel
libss
ghc-unordered-containers
perl-XML-SAX
ghc-xhtml
dnf
xxhash-libs
glib2
python3-augeas
lvm2
aspell
ghc-text-devel
abrt-addon-xorg
perl-GDTextUtil
cyrus-sasl
pigz
perl-TermReadKey
ghc-doc-index
clang
python3-py3nvml
task
libpcap
ghc-devel
fontconfig-devel
libepoxy
langpacks-core-font-en
dracut
recode
libmaxminddb
ghc-vector
nim-srpm-macros
dracut-network
whois-nls
tcl-devel
cyrus-sasl-plain
pkgconf-pkg-config
ghc-random
python3-idna
vim-filesystem
libmetalink
swaks
deltarpm
perl-ExtUtils-MM-Utils
xorg-x11-fonts-ISO8859-1-100dpi
hicolor-icon-theme
libgsasl
pcre
keyutils-libs-devel
perl-podlators
btrfs-progs
libXmu
gawk
perl-Encode-Locale
linux-firmware-whence
python-unversioned-command
libsodium
bind-utils
figlet
libXxf86dga
ghc-tagged-devel
utf8proc
perl-WWW-RobotRules
patchutils
nettle
lolcat
perl-Term-Table
golang-bin
grub2-tools
libtasn1
perl-Convert-BinHex
libgcc
autogen-libopts
libsss_sudo
perl-Term-Size-Any
postfix-pcre
cairo
nss-softokn-freebl
lcms2
openssh
sssd
ghc-binary
git-email
libcurl-devel
ghc-primitive
librepo
libb2
cronie-anacron
perl-PathTools
pcre2-utf32
nginx-filesystem
passwdqc
iso-codes
gtk2
ghc-array-devel
abrt-libs
clang-libs
ghc-ghc-heap-devel
caca-utils
authd
gnutls
jemalloc
libarchive
perl-File-Fetch
lasi
smartmontools
python3-firewall
ncdu
ctags
xdg-dbus-proxy
glibc-all-langpacks
perl-Test
perl-CPAN-Meta-YAML
authselect
npm
libverto-libev
plymouth-scripts
selinux-policy
rubypick
google-droid-sans-fonts
tk-devel
avahi-glib
libini_config
plymouth-core-libs
irqbalance
zlib-devel
glibc
rust
gpg-pubkey
bat
bzip2-devel
jbigkit-libs
dovecot
bash-completion
bind-license
perl-JSON-PP
libXpm
rubygem-irb
jq
flatpak-session-helper
automake
perl-Text-ParseWords
php-embedded
sendmail-milter
ghc-uuid-types-devel
ghc-aeson-pretty
gpg-pubkey
libicu
perl-IO-HTML
python3-setuptools
dash
ripgrep
libxcrypt-compat
rootfiles
which
gtk-update-icon-cache
perl-Module-CoreList-tools
adwaita-icon-theme
perl-autodie
python-pip-wheel
erlang-stdlib
shared-mime-info
postfix
dbus-libs
perl-File-HomeDir
sssd-ldap
libX11-xcb
libICE
erlang-public_key
ghc-directory
perl-Socket
util-linux
ipset
sssd-kcm
systemd-pam
libnbd
ghc-QuickCheck
mathomatic
perl-Errno
initscripts
ghc-base-orphans
libutempter
p11-kit-devel
libsepol
ghc-compiler
mercurial-py2
perl-threads
libuv
libtextstyle
wget
adcli
ghc-template-haskell-devel
opendbx
python3-slip-dbus
perl-Devel-SelfStubber
ioping
libcbor
tzdata
libnl3
nethack
fonts-filesystem
perl-Devel-Peek
glibc-common
libfprint
xmlsec1-openssl
mcpp
python3-magic
compat-f32-dejavu-sans-fonts
libglvnd-gles
passwd
keyutils
zsh
adobe-mappings-pdf
rust-std-static
perl-Net-DNS
python3-newt
libXau-devel
graphite2
go-srpm-macros
fortune-firefly
